[
  "obsidian42-brat",
  "ink",
  "obsidian-style-settings",
  "obsidian-math-plus",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "editing-toolbar",
  "quick-latex",
  "obsidian-underline",
  "execute-code",
  "github-copilot",
  "obsidian-admonition"
]