[
  "obsidian42-brat",
  "ink",
  "obsidian-math-plus",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "quick-latex",
  "obsidian-underline",
  "execute-code",
  "github-copilot",
  "obsidian-admonition",
  "number-headings-obsidian",
  "obsidian-annotator",
  "highlightr-plugin",
  "obsidian-style-settings",
  "css-editor",
  "obsidian-latex"
]