[
  "obsidian42-brat",
  "ink",
  "obsidian-math-plus",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-underline",
  "execute-code",
  "github-copilot",
  "obsidian-admonition",
  "number-headings-obsidian",
  "obsidian-annotator",
  "obsidian-style-settings",
  "css-editor",
  "obsidian-latex",
  "obsidian-latex-suite",
  "mehrmaid",
  "mermaid-tools",
  "quick-latex"
]